"ADVANCEDLBL" = "Napredno";
"ANALYZEBTN" = "Analiziraj";
"ANALYZELBL" = "Analiziram, prosim počakaj...";
"APPLICATIONS" = "Aplikacije";
"APPLY" = "Potrdi";
"BACK" = "Nazaj";
"CACHEFILES" = "Predpomnjene datoteke";
"CANCEL" = "Prekliči";
"CLEANBTN" = "Počisti";
"CLEANLBL" = "Čistim, prosim počakaj...";
"CLEANUPCOMPLETED" = "Čiščenje končano!";
"CONTINUE" = "Ali zares ûeliö nadaljevati?";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Cydia viri";
"CYDIASRCMSG" = "Če se odločiš za čisčenje Cydijinih virov, jih bo potrebno posodobiti. Do takrat bo seznam paketov prazen.";
"DELETEDFILES" = "Št. izbrisanih datotek";
"DEPENDENCIES" = "Neuporabljeni odvisni paketi";
"EXAPPSLBL" = "Izvzete aplikacije";
"FDATAMSG" = "Fonts mapa se nahaja na uporabniški particiji. Ali jo želiš premakniti na sistemsko particijo?";
"FILETYPECLEANUP" = "Čiščenje po končnicah";
"FILETYPELBL" = "Nastavi čiščenje po končnicah";
"FILETYPEMSG" = "Očiščene končnice (ločene s presledki):";
"FONTSBTN" = "Premakni fonts (pisave) mapo";
"FREEDSPACE" = "Pridobljen prostor";
"FSYSMSG" = "Fonts mapa se nahaja na sistemski particiji. Ali jo želiš premakniti na uporabniško particijo?";
"IMAGES" = "Slike";
"IPADIMAGES" = "iPad slike";
"LANGLBL" = "Izbor jezika";
"LANGNAME" = "Slovenski";
"LANGTOREMLBL" = "Seznam jezikov";
"LANGTOREMMSG" = "Izberi jezike, ki jih ûeliö odstraniti.\n\nOpomba: Ce uporabljaö ''Emoji'' tipkovnico, ta lahko postane neuporabna ob odstranitvi japonöcine.";
"LANGUAGES" = "Jezike";
"LOGFILES" = "Dnevniške datoteke";
"LOGLBL" = "Poglej dnevniško datoteko";
"MOREINFOLBL" = "Več informacij in pomoč";
"NO" = "Ne";
"NOFILEMSG" = "Ne morem najti zahtevane datoteke.";
"NONRETINAIMAGES" = "Ne-retina slike";
"OPERATIONCOMPLETED" = "Operacija končana!";
"PROCESSEDFILES" = "Procesirane datoteke";
"READMELBL" = "Poglej ReadMe datoteko";
"REMBAKBTN" = "Odstrani varnostne kopije";
"REMBAKLBL" = "Odstranjujem varnostne kopije";
"REMBAKMSG" = "Ali zares želiš odstraniti varnostne kopije, narejene v testnem načinu?";
"RESBAKBTN" = "Obnovi datoteke iz varnostnih kopij";
"RESBAKLBL" = "Obnavljam datoteke iz varnostnih kopij";
"RESBAKMSG" = "Ali zares želiš obnoviti datoteke iz varnostnih kopij, narejenih v testnem načinu?";
"RESET" = "Ponovno zaženi";
"RESPRINGMSG1" = "Naprava se bo respringala v %u sekundah. Ali jo želiš respringati?";
"RETINAIMAGES" = "Retina slike";
"SAFARI" = "Safari";
"SELECTALL" = "Vsi";
"SETLBL" = "Nastavitve";
"TEMPFILES" = "Začasne datoteke";
"TESTMODEADV" = "Priporocljiv je testni nacin.";
"TESTMODELBL" = "Testni način";
"TESTMODEMSG" = "V testnem načinu bo iCleaner naredil varnostne kopije datotek, namesto da jih izbriše. Nato jih lahko izbrišeš ali pa iz njih obnoviš datoteke.";
"WEBLBL" = "Spletna stran projekta iCleaner";
"YES" = "Da";
